// first Section
export const firstTitle = `
مهمترین کار برای شروع کشاورزی گلخانه‌ای احداث سازه است
`;
export const firstText = `
سازه‌ای که فضای مناسبی داشته باشد و همینطور از استحکام لازم برخوردار
باشد برای این کار مناسب است. طراحی طاق گوتیک به دلیل توانایی آن در
مقاومت در برابر بادهای شدید و بارش برف سنگین مورد توجه قرار گرفته
است. شکل نیمه اشکی سقف از خساراتی که انباشته شدن بارندگی ممکن است
ایجاد کند جلوگیری می‌کند. مزایای دیگری همچون هزینه ساخت کمتر، طراحی
انعطاف پذیر، فضای بیشتر و دوام بالاتر نیز از دیگر مشخصات این توع
سازه ها است.
`;
export const firstAlt = `
نواندیش پارمیس متخصص ساخت بهترین گلخانه های گوتیک در ایران است
`;

// Second Section
export const secondTitle = `
اگر می‌خواهید گلخانه‌ای مدرن داشته باشید مرحله بعد تجهیز آن است
`;
export const secondText = `
ما اغلب بر اهمیت تهویه مناسب در گلخانه‌های گنبدی تاکید می کنیم.
این به این دلیل است که تهویه جزء اصلی یک باغ گلخانه‌ای سالم و شاد است.
بدون تهویه، گلخانه و گیاهان شما در معرض انبوهی از مشکلات قرار خواهند گرفت.
تهویه گلخانه به جلوگیری از عفونت قارچی کمک می کند
و هوای تازه را برای گیاهان فراهم می کند که برای تنفس، فتوسنتز و رشد قوی نیاز دارند.
همچنین به تنظیم سطح دما و رطوبت کمک می کند.

`;
export const secondAlt = `
نواندیش پارمیس متخصص انتخاب بهترین تجهیزات گلخانه‌های اسپانیایی در ایران است
`;

// Third Section
export const thirdTitle = `
اینکه بدانید چه نوع محصولی با توجه به شرایط مختلف بازده مناسب تری برایتان دارد مهم است
`;
export const thirdText = `
اگر قرار است طبق برنامه پیش بروید و از اتلاف وقت جلوگیری کنید باید نوع کشت را بنابر شرایط مختلفی انتخاب کنید.
مهم است از نحوه فروش محصولات آگاه باشید و بازار تولیدات خود را به خوبی بشناسید.
اینکه خاک شما چقدر کیفیت دارد خیلی مهم است. باید حتما خاک زمین مورد نظر را به خوبی بررسی کنید.

`;
export const thirdAlt = `
نواندیش پارمیس دارای 4 گلخانه فعال با کشت متفاوت و تولید کننده انواع نشا است.
`;

// Fourth Section
export const fourthTitle = `
در انتها وظیفه‌ای که در تمام این مسیر لذت بخش همراه شما خواهد بود و آن نگهداری از محصول است
`;
export const fourthText = `
نیازی به تعریف نیست که مهمترین اصل پیشرفت در کشاورزی نحوه کاشت، داشت و برداشت محصول است.
مراقبت از خاک و محصول نیازمند شناخت دقیق از روش های پیشگیری و درمان است.
با تجربه‌ای نزذیک به سه دهه، آماده‌ایم تا مشکلاتی که ممکن است برای محصولات ایجاد شود را خنثی کنیم.
`;
export const fourthAlt = `
نواندیش پارمیس دارای فروشگاهی جامع از محصولاتی نظیر کود، سم و سایر ملزومات  کشاورزی گلخانه‌ای است.
`;
